<!doctype html>
<html lang="vi">

<head>
    <meta charset="UTF-8">
    <meta content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
        name="viewport">
    <meta content="ie=edge" http-equiv="X-UA-Compatible">
    <title>ZOZ News - Superman đã thay đổi như thế nào so với bản gốc</title>
    <link crossorigin="anonymous" href="https://cdnjs.cloudflare.com/ajax/libs/normalize/8.0.1/normalize.min.css" integrity="sha512-NhSC1YmyruXifcj/KFRWoC561YpHpc5Jtzgvbuzx5VozKpWvQ+4nXhPdFgmx8xqexRcpAglTj9sIBWINXa8x5w=="  referrerpolicy="no-referrer" rel="stylesheet">
    <link rel="stylesheet" href=" https://cdnjs.cloudflare.com/ajax/libs/OwlCarousel2/2.3.4/assets/owl.carousel.min.css"
        integrity="sha512-tS3S5qG0BlhnQROyJXvNjeEM4UpMXHrQfTGmbQ1gKmelCxlSEBUaxhRBj/EFTzpbP4RVSrpEikbmdJobCvhE3g=="
        crossorigin="anonymous" referrerpolicy="no-referrer">
    <link href="https://cdn.jsdelivr.net/npm/remixicon@2.2.0/fonts/remixicon.css" rel="stylesheet">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/css/bootstrap.css">
    <link href="./assets/css/style.css" rel="stylesheet">
</head>

<body>
    <div class="app">
        <!-- Heading -->
        <header class="header">
            <div class="container-lg wrap-header">
                <h1 class="logo">
                    <a href="./trang-chu.html" title="Zing News - Thông tin uy tín, hình ảnh ấn tượng">
                        <span>Tạp chí tri thức trực tuyến</span>
                    </a>
                </h1>
                <nav class="category-menu hidden-sm">
                    <ul>
                        <li>
                            <a href="#">Thời sự - xã hội</a>
                            <div class="subcate">
                                <ol>
                                    <li>
                                        <a href="#">Chính trị</a>
                                    </li>
                                    <li>
                                        <a href="#">Giáo dục</a>
                                    </li>
                                    <li>
                                        <a href="#">Y tế</a>
                                    </li>
                                </ol>
                            </div>
                        </li>
                        <li>
                            <a href="#">Quốc tế</a>
                            <div class="subcate">
                                <ol>
                                    <li>
                                        <a href="#">Kinh tế quốc tế</a>
                                    </li>
                                    <li>
                                        <a href="#">Chính trị quốc tế</a>
                                    </li>
                                    <li>
                                        <a href="#">Quân đội</a>
                                    </li>
                                </ol>
                            </div>
                        </li>
                        <li>
                            <a href="#">Thể thao</a>
                        </li>
                        <li>
                            <a href="#">Pháp luật</a>
                        </li>
                        <li>
                            <a href="#">Công nghệ</a>
                        </li>
                        <li>
                            <a href="#">Đời sống</a>
                            <div class="subcate">
                                <ol>
                                    <li>
                                        <a href="#">Gia đình</a>
                                    </li>
                                    <li>
                                        <a href="#">Ẩm thực</a>
                                    </li>
                                </ol>
                            </div>
                        </li>
                        <li>
                            <a href="#">Giải trí</a>
                            <div class="subcate">
                                <ol>
                                    <li>
                                        <a href="#">Điện ảnh</a>
                                    </li>
                                    <li>
                                        <a href="#">Truyền hình</a>
                                    </li>
                                    <li>
                                        <a href="#">Âm nhạc</a>
                                    </li>
                                </ol>
                            </div>
                        </li>
                    </ul>
                </nav>
                <div class="toolbox">
                    <div class="expand-mobile-menu hidden-lg">
                        <button class="btn-show-hide">
                            <i class="ri-menu-fill"></i>
                            <i class="ri-close-fill hidden"></i>
                        </button>
                    </div>
                    <div class="search">
                        <input class="search-box hidden" placeholder="Nhập nội dung cần tìm..." type="text">
                        <button class="search-btn">
                            <i class="ri-search-line"></i>
                        </button>
                    </div>
                    <div class="login">
                        <button class="login">
                            <i class="ri-user-line"></i>
                        </button>
                    </div>
                </div>
            </div>
        </header>
        <!--  Content  -->
        <div class="content">
            <main class="container">
                <style>
                    section img {
                        margin: 0 auto;
                        display: block;
                        max-width: 100%;
                    }
                </style>
                <section style="font-size: 1.5rem;font-weight: 500;font-family: 'Roboto Slab', serif;">
                    <h1 style="text-align: center;font-size: 4rem;font-weight: 700;">Superman đ&atilde; thay đổi như thế n&agrave;o so với bản gốc</h1>

                    <p style="text-align: center;font-size: 1.8rem;font-weight: 600;">Nh&acirc;n vật Superman đ&atilde; trở n&ecirc;n qu&aacute; quen thuộc đối với độc giả. Tuy nhi&ecirc;n, h&igrave;nh tượng đ&oacute; kh&aacute;c nhiều so với bản gốc ra mắt năm 1938.</p>

                    <p>Superman ng&agrave;y nay v&agrave; khi ra mắt lần đầu c&oacute; rất nhiều điểm kh&aacute;c nhau. Ảnh: ScreenRant.</p>

                    <table align="center">
                        <tbody>
                        <tr>
                            <td><img alt="sieu nhan anh 1" src="https://znews-photo.zingcdn.me/w960/Uploaded/piqbzcvo/2022_11_17/Screen_Shot_2022_11_17_at_18.29.54.png" style="height:auto; width:800px" /></td>
                        </tr>
                        <tr>
                            <td>
                                <p>Superman ng&agrave;y nay v&agrave; khi ra mắt lần đầu c&oacute; rất nhiều điểm kh&aacute;c nhau. Ảnh:&nbsp;<em>ScreenRant.</em></p>
                            </td>
                        </tr>
                        </tbody>
                    </table>

                    <p>Superman l&agrave; một trong c&aacute;c nh&acirc;n vật chủ chốt trong vũ trụ truyện tranh DC. Rất nhiều bộ truyện cũng như c&aacute;c phi&ecirc;n bản Superman ra đời trong đa vũ trụ v&agrave; đều nhận được phản hồi t&iacute;ch cực từ ph&iacute;a người đọc. Ra mắt lần đầu ti&ecirc;n v&agrave;o năm 1938, Superman đ&atilde; c&oacute; nhiều thay đổi đ&aacute;ng kể so với phi&ecirc;n bản gốc.</p>

                    <p>Bộ comic gốc về Superman -&nbsp;<em>Action Comics #1</em>&nbsp;- của Jerry Siegel v&agrave; Joe Shuster kể về người đ&agrave;n &ocirc;ng mạnh mẽ được gọi l&agrave; Si&ecirc;u nh&acirc;n. Anh ấy cũng ch&iacute;nh l&agrave; ch&agrave;ng ph&oacute;ng vi&ecirc;n vụng về Clark Kent. Trong khi danh t&iacute;nh b&iacute; ẩn của Superman vẫn được duy tr&igrave; ổn định th&igrave; c&aacute;c chi tiết kh&aacute;c về nh&acirc;n vật n&agrave;y đ&atilde; đổi kh&aacute;c nhiều.</p>

                    <p>Tất nhi&ecirc;n, Superman vẫn được biết đến trong cuộc sống h&agrave;ng ng&agrave;y với c&aacute;i t&ecirc;n Clark Kent, ph&oacute;ng vi&ecirc;n của The Daily Planet. D&agrave;n nh&acirc;n vật phụ xung quanh anh ấy bao gồm người vợ Lois Lane, con trai của họ - Jon Kent; Superboy, Supergirl&hellip;</p>

                    <p>Về nguồn gốc, Clark c&oacute; t&ecirc;n thật l&agrave; Kal-El, l&agrave; con của c&aacute;c nh&agrave; khoa học thuộc tộc người Kryptonian v&agrave; được gửi đến Tr&aacute;i Đất từ khi c&ograve;n rất nhỏ. Clark may mắn được cặp vợ chồng tốt bụng Martha v&agrave; Jonathan Kent nhận nu&ocirc;i, lớn l&ecirc;n tại một trang trại ở Kansas.</p>

                    <p>Khi lớn l&ecirc;n, Superman chiến đấu v&igrave; &quot;sự thật, c&ocirc;ng l&yacute; v&agrave; một ng&agrave;y mai tốt đẹp hơn&quot; bằng c&aacute;ch sử dụng sức mạnh to lớn của m&igrave;nh để diệt trừ c&aacute;i &aacute;c. Anh ấy sở hữu thể chất vượt trội với si&ecirc;u sức mạnh, si&ecirc;u tốc độ, sức chịu đựng si&ecirc;u lớn, khả năng bay, nh&igrave;n bằng tia X v&agrave; nhiều năng lực kh&aacute;c. T&oacute;m lại, Clark Kent được gọi l&agrave; &ldquo;Si&ecirc;u nh&acirc;n&rdquo; l&agrave; c&oacute; l&yacute; do.</p>

                    <p>Khi mới ra mắt, Superman chưa được đề cập nhiều đến năng lực bay lượn. Ảnh: ScreenRant.</p>

                    <table align="center">
                        <tbody>
                        <tr>
                            <td><img alt="sieu nhan anh 2" src="https://znews-photo.zingcdn.me/w960/Uploaded/piqbzcvo/2022_11_17/Screen_Shot_2022_11_17_at_18.29.40.png" style="height:auto; width:800px" /></td>
                        </tr>
                        <tr>
                            <td>
                                <p>Khi mới ra mắt, Superman chưa được đề cập nhiều đến năng lực bay lượn. Ảnh:&nbsp;<em>ScreenRant.</em></p>
                            </td>
                        </tr>
                        </tbody>
                    </table>

                    <p>Tr&ecirc;n thực tế, c&oacute; rất nhiều yếu tố quen thuộc với độc giả đương đại kh&ocirc;ng c&oacute; hoặc kh&aacute;c biệt đ&aacute;ng kể so với c&acirc;u chuyện đầu tay về Superman của c&aacute;c t&aacute;c giả huyền thoại Jerry Siegel v&agrave; Joe Shuster.</p>

                    <p>Theo đ&oacute;, một h&agrave;nh tinh xa x&ocirc;i đ&atilde; bị ph&aacute; hủy v&agrave; v&igrave; vậy con trai của một nh&agrave; khoa học đ&atilde; được gửi đến Tr&aacute;i Đất. Đứa b&eacute; cuối c&ugrave;ng được đưa v&agrave;o trại trẻ mồ c&ocirc;i, nơi n&oacute; thể hiện những năng lực v&agrave; sức mạnh đ&aacute;ng kinh ngạc. Khi trưởng th&agrave;nh, c&aacute;c khả năng của Superman bao gồm nhảy xa, si&ecirc;u sức mạnh, si&ecirc;u tốc độ v&agrave; l&agrave;n da c&oacute; thể chống đạn. Ngoại h&igrave;nh ban đầu của Superman trong&nbsp;<em>Action Comics #1</em>&nbsp;cũng kh&ocirc;ng giống hiện tại.</p>

                    <p>Như vậy, độc giả c&oacute; thể dễ d&agrave;ng ph&aacute;t hiện ra những thay đổi lớn của Superman so với thời kỳ đầu. Khi ấy, Superman vẫn rất mạnh mẽ v&agrave; sở hữu tốc độ đ&aacute;ng kinh ngạc nhưng chưa thể bay. Đặc biệt, khi ấy, điểm yếu về Kryptonite chưa hề được đề cập.</p>

                    <p>Tiếp theo, c&aacute;ch Clark lớn l&ecirc;n cũng c&oacute; nhiều thay đổi. Anh ấy kh&ocirc;ng sống c&ugrave;ng vợ chồng Jonathan Kent m&agrave; được nu&ocirc;i dạy trong trại mồ c&ocirc;i.</p>

                    <p>Tuy nhi&ecirc;n, sự thay đổi lớn nhất được&nbsp;<em>Screen Rant&nbsp;</em>đưa ra l&agrave; mối quan hệ của Clark với những người kh&aacute;c. C&acirc;u chuyện n&agrave;y giới thiệu về Lois Lane nhưng v&agrave;o những năm 40 của thế kỷ 20, c&ocirc; ấy vẫn chưa biết hay quan t&acirc;m nhiều tới Superman.</p>

                    <p>Cũng trong khoảng thời gian đ&oacute;, Clark kh&ocirc;ng c&oacute; đồng minh hay ai đ&oacute; đủ th&acirc;n thiết hỗ trợ. Đơn giản, Superman được x&acirc;y dựng với h&igrave;nh tượng &ldquo;Nh&agrave; v&ocirc; địch của những kẻ bị &aacute;p bức&rdquo;.</p>

                    <p>C&agrave;ng về sau n&agrave;y, t&iacute;nh c&aacute;ch, sức mạnh, l&yacute; tưởng của Superman c&agrave;ng được định h&igrave;nh r&otilde; n&eacute;t hơn. Từ đ&oacute;, DC Comics dần ho&agrave;n thiện v&agrave; đem tới cho người h&acirc;m mộ một nh&acirc;n vật si&ecirc;u anh h&ugrave;ng độc đ&aacute;o v&agrave; đầy cuốn h&uacute;t.</p>

                </section>
            </main>
        </div>
        <!--  Footer  -->
        <footer class="footer">
            <div class="footer-wrapper">
                <div class="left-info">
                    <div class="logo">
                        <a href="#"></a>
                    </div>
                    <div class="web-info">
                        <p style="line-height: 1.7; font-size: 12px;">
                            Tạp chí điện tử Tri thức trực tuyến <br>
                            Cơ quan chủ quản: Hội Xuất bản Việt Nam <br>
                            Giấy phép báo chí: số 75/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 26/02/2020<br>
                            Phó tổng biên tập phụ trách: Lâm Quang Hiếu<br>
                            © Toàn bộ bản quyền thuộc Tri thức trực tuyến
                        </p>
                    </div>
                </div>
                <div class="right-info">
                    <div class="copyright-info">
                        <p style="line-height: 1.7; font-size: 12px;">
                            Tòa soạn: Tầng 7, D29 Phạm Văn Bạch, Quận Cầu Giấy, Hà Nội <br>
                            Hotline: 0931.222.666 - Email: toasoan@zing.vn <br>
                        </p>
                        <p class="links" style="line-height: 1.7; font-size: 12px;">
                            <a href="./lien-he.html">Liên hệ</a> | <a target="_blank" href="#">Tuyển dụng</a> | <a>Quảng cáo</a>
                        </p>
                    </div>
                </div>
            </div>
        </footer>
        <!-- Scroll Top -->
        <div id="scroll-top">
            <i class="ri-arrow-up-line"></i>
        </div>
    </div>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.6.0/jquery.min.js"
        integrity="sha512-894YE6QWD5I59HgZOGReFYm4dnWc1Qt5NtvYSaNcOP+u1T9qYdvdihz0PPSiiqn/+/3e7Jo4EaG7TubfWGUrMQ=="
        crossorigin="anonymous" referrerpolicy="no-referrer"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/OwlCarousel2/2.3.4/owl.carousel.min.js"
        integrity="sha512-bPs7Ae6pVvhOSiIcyUClR7/q2OAsRiovw4vAkX+zJbw3ShAeeqezq50RIIcIURq7Oa20rW2n2q+fyXBNcU9lrw=="
        crossorigin="anonymous" referrerpolicy="no-referrer"></script>
    <script src="./assets/js/main.js"></script>
</body>

</html>