<!doctype html>
<html lang="vi">

<head>
    <meta charset="UTF-8">
    <meta content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
        name="viewport">
    <meta content="ie=edge" http-equiv="X-UA-Compatible">
    <title>ZOZ News - Làm thế nào chúng ta đếm được Trái Đất có 8 tỷ người</title>
    <link crossorigin="anonymous" href="https://cdnjs.cloudflare.com/ajax/libs/normalize/8.0.1/normalize.min.css"
        integrity="sha512-NhSC1YmyruXifcj/KFRWoC561YpHpc5Jtzgvbuzx5VozKpWvQ+4nXhPdFgmx8xqexRcpAglTj9sIBWINXa8x5w=="
        referrerpolicy="no-referrer" rel="stylesheet">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/OwlCarousel2/2.3.4/assets/owl.carousel.min.css"
        integrity="sha512-tS3S5qG0BlhnQROyJXvNjeEM4UpMXHrQfTGmbQ1gKmelCxlSEBUaxhRBj/EFTzpbP4RVSrpEikbmdJobCvhE3g=="
        crossorigin="anonymous" referrerpolicy="no-referrer">
    <link href="https://cdn.jsdelivr.net/npm/remixicon@2.2.0/fonts/remixicon.css" rel="stylesheet">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/css/bootstrap.css">
    <link href="./assets/css/style.css" rel="stylesheet">
</head>

<body>
    <div class="app">
        <!-- Heading -->
        <header class="header">
            <div class="container-lg wrap-header">
                <h1 class="logo">
                    <a href="./trang-chu.html" title="Zing News - Thông tin uy tín, hình ảnh ấn tượng">
                        <span>Tạp chí tri thức trực tuyến</span>
                    </a>
                </h1>
                <nav class="category-menu hidden-sm">
                    <ul>
                        <li>
                            <a href="#">Thời sự - xã hội</a>
                            <div class="subcate">
                                <ol>
                                    <li>
                                        <a href="#">Chính trị</a>
                                    </li>
                                    <li>
                                        <a href="#">Giáo dục</a>
                                    </li>
                                    <li>
                                        <a href="#">Y tế</a>
                                    </li>
                                </ol>
                            </div>
                        </li>
                        <li>
                            <a href="#">Quốc tế</a>
                            <div class="subcate">
                                <ol>
                                    <li>
                                        <a href="#">Kinh tế quốc tế</a>
                                    </li>
                                    <li>
                                        <a href="#">Chính trị quốc tế</a>
                                    </li>
                                    <li>
                                        <a href="#">Quân đội</a>
                                    </li>
                                </ol>
                            </div>
                        </li>
                        <li>
                            <a href="#">Thể thao</a>
                        </li>
                        <li>
                            <a href="#">Pháp luật</a>
                        </li>
                        <li>
                            <a href="#">Công nghệ</a>
                        </li>
                        <li>
                            <a href="#">Đời sống</a>
                            <div class="subcate">
                                <ol>
                                    <li>
                                        <a href="#">Gia đình</a>
                                    </li>
                                    <li>
                                        <a href="#">Ẩm thực</a>
                                    </li>
                                </ol>
                            </div>
                        </li>
                        <li>
                            <a href="#">Giải trí</a>
                            <div class="subcate">
                                <ol>
                                    <li>
                                        <a href="#">Điện ảnh</a>
                                    </li>
                                    <li>
                                        <a href="#">Truyền hình</a>
                                    </li>
                                    <li>
                                        <a href="#">Âm nhạc</a>
                                    </li>
                                </ol>
                            </div>
                        </li>
                    </ul>
                </nav>
                <div class="toolbox">
                    <div class="expand-mobile-menu hidden-lg">
                        <button class="btn-show-hide">
                            <i class="ri-menu-fill"></i>
                            <i class="ri-close-fill hidden"></i>
                        </button>
                    </div>
                    <div class="search">
                        <input class="search-box hidden" placeholder="Nhập nội dung cần tìm..." type="text">
                        <button class="search-btn">
                            <i class="ri-search-line"></i>
                        </button>
                    </div>
                    <div class="login">
                        <button class="login">
                            <i class="ri-user-line"></i>
                        </button>
                    </div>
                </div>
            </div>
        </header>
        <!--  Content  -->
        <div class="content">
            <main class="container">
                <style>
                    section img {
                        display: block;
                        margin: 0 auto;
                        max-width: 100%;
                    }
                </style>
                <section style="font-size: 1.5rem;font-weight: 500;font-family: 'Roboto Slab', serif;">
                    <h1 style="text-align: center;font-size: 4rem;font-weight: 700;">L&agrave;m thế n&agrave;o ch&uacute;ng ta đếm được Tr&aacute;i Đất c&oacute; 8 tỷ người</h1>

                    <p style="text-align: center;font-size: 1.8rem;font-weight: 600;">Thế giới đ&atilde; đạt mốc 8 tỷ người v&agrave;o ng&agrave;y 15/11, theo Ban D&acirc;n số Li&ecirc;n Hợp Quốc (UNPD), cơ quan theo d&otilde;i d&acirc;n số thế giới.</p>

                    <p>Nhưng đ&acirc;y chỉ l&agrave; ước t&iacute;nh. Sự thực l&agrave; kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o để biết ch&iacute;nh x&aacute;c c&oacute; bao nhi&ecirc;u người đang sống tr&ecirc;n thế giới ở một thời điểm nhất định. C&oacute; thể d&acirc;n số thế giới đạt 8 tỷ người trước hoặc sau v&agrave;i tuần, thậm ch&iacute; v&agrave;i th&aacute;ng, so với ng&agrave;y 15/11.</p>

                    <p>Li&ecirc;n Hợp Quốc thừa nhận sai số v&agrave;o khoảng 2-3%, tương đương khoảng 150-225 triệu người. Chỉ ri&ecirc;ng sai số n&agrave;y đ&atilde; lớn gấp đ&ocirc;i d&acirc;n số Việt Nam. Tuy nhi&ecirc;n, ước t&iacute;nh của UNPD l&agrave; ch&iacute;nh x&aacute;c nhất c&oacute; thể, dựa tr&ecirc;n một lượng lớn dữ liệu.</p>

                    <p>Theo một nh&agrave; ph&acirc;n t&iacute;ch của UNPD, cơ quan n&agrave;y ước t&iacute;nh số người thế giới dựa tr&ecirc;n dữ liệu mức sinh v&agrave; tỷ lệ tử vong từ nhiều nguồn kh&aacute;c nhau. C&aacute;c nguồn bao gồm điều tra d&acirc;n số v&agrave; hồ sơ khai sinh, khai tử của c&aacute;c ch&iacute;nh phủ, c&aacute;c cuộc điều tra nh&acirc;n khẩu học v&agrave; sức khỏe độc ​​lập, dữ liệu của Tổ chức Y tế Thế giới, dữ liệu Cao ủy Li&ecirc;n Hợp Quốc về người tị nạn.</p>

                    <h2 style="text-align: center;font-size: 3.6rem;font-weight: 700;">Những khoảng trống dữ liệu</h2>

                    <p>Cần lưu &yacute; dữ liệu điều tra d&acirc;n số của c&aacute;c ch&iacute;nh phủ thường c&oacute; sai số lớn, trong khoảng từ 2-3% ở hầu hết quốc gia, nh&agrave; ph&acirc;n t&iacute;ch y&ecirc;u cầu giấu t&ecirc;n, l&agrave;m việc cho UNPD chia sẻ với&nbsp;<em>Livescience</em>. Đối với một quốc gia tỷ d&acirc;n như Trung Quốc, sai số c&oacute; thể l&ecirc;n đến 40-60 triệu người.</p>

                    <p>Ở nhiều quốc gia đang ph&aacute;t triển, hệ thống khai sinh v&agrave; khai tử kh&ocirc;ng đủ bao qu&aacute;t to&agrave;n bộ d&acirc;n số, c&oacute; c&aacute;c ca sinh v&agrave; ca tử vong kh&ocirc;ng được ghi nhận ch&iacute;nh thức. V&agrave; c&aacute;c cuộc điều tra của c&aacute;c nước n&agrave;y thường kh&ocirc;ng đến được c&aacute;c khu vực kh&oacute; tiếp cận, bỏ qua một lượng lớn d&acirc;n.</p>

                    <table align="center">
                        <tbody>
                        <tr>
                            <td><img alt="dan so the gioi anh 2" src="https://znews-photo.zingcdn.me/w1920/Uploaded/sfrsm/2022_11_16/20220930_on_anciemercenaries_vase_1.jpg" style="height:auto; width:590px" /></td>
                        </tr>
                        <tr>
                            <td>
                                <p>Những cậu b&eacute; người Syria tại một trại d&agrave;nh cho người Syria di tản, ở l&agrave;ng Atmeh, Syria, th&aacute;ng 12/2012. Ảnh:&nbsp;<em>Newint</em>.</p>
                            </td>
                        </tr>
                        </tbody>
                    </table>

                    <p>Một yếu tố quan trọng kh&aacute;c, thường kh&ocirc;ng được ghi nhận trong c&aacute;c t&agrave;i liệu ch&iacute;nh thức, l&agrave; c&aacute;c cuộc khủng hoảng di cư v&agrave; tị nạn. C&aacute;c sự kiện n&agrave;y l&agrave;m giảm d&acirc;n số ở một quốc gia v&agrave; l&agrave;m tăng d&acirc;n số một quốc gia kh&aacute;c.</p>

                    <p>Trong một số trường hợp, số người di cư c&oacute; thể l&ecirc;n tới h&agrave;ng triệu. V&iacute; dụ, năm 1979, c&oacute; khoảng 6,3 triệu người chuyển từ Afghanistan đến Pakistan v&agrave; Iran. Năm 2011, c&oacute; khoảng 12 triệu người chuyển từ Syria sang Thổ Nhĩ Kỳ, Liban, Jordan v&agrave; T&acirc;y &Acirc;u.</p>

                    <p>V&igrave; vậy, cần c&oacute; dữ liệu từ c&aacute;c tổ chức độc lập b&ugrave; đắp v&agrave;o c&aacute;c khoảng trống n&agrave;y.</p>

                    <p>&quot;Ngo&agrave;i ra ở một số v&ugrave;ng, dữ liệu điều tra d&acirc;n số rất hạn chế, điều tra thiếu s&oacute;t hoặc thậm ch&iacute; kh&ocirc;ng c&oacute; điều tra trong nhiều thập kỷ&quot;, nh&agrave; ph&acirc;n t&iacute;ch cho biết.</p>

                    <p>Mỹ v&agrave; Vương quốc Anh thực hiện điều tra d&acirc;n số quốc gia c&oacute; độ ch&iacute;nh x&aacute;c cao 10 năm một lần. Trong khi đ&oacute;, &Yacute; đ&atilde; kh&ocirc;ng c&oacute; một cuộc điều tra d&acirc;n số n&agrave;o kể từ năm 2000 v&agrave; Đức th&igrave; từ năm 1987. Ngo&agrave;i ra ở nhiều khu vực bị chiến tranh t&agrave;n ph&aacute;, cũng rất kh&oacute; điều tra d&acirc;n số một c&aacute;ch ch&iacute;nh x&aacute;c.</p>

                    <h2 style="text-align: center;font-size: 3.6rem;font-weight: 700;">27 tỷ người v&agrave;o năm 2100</h2>

                    <p>Dựa tr&ecirc;n dữ liệu từ c&aacute;c quốc gia, UNPD đưa ra tỷ lệ tăng trưởng d&acirc;n số ở từng độ tuổi ở mỗi quốc gia, từ đ&oacute; x&aacute;c định xu hướng tăng tổng thể của d&acirc;n số thế giới theo thời gian.</p>

                    <p>Li&ecirc;n Hợp Quốc ước t&iacute;nh sau khi đạt mốc 8 tỷ người v&agrave;o năm nay, d&acirc;n số thế giới sẽ l&ecirc;n đến 10 tỷ người v&agrave;o năm 2100.</p>

                    <p>Theo một ước t&iacute;nh đăng tr&ecirc;n Tạp ch&iacute; Khoa học X&atilde; hội của Trung Quốc, d&acirc;n số nước n&agrave;y đ&atilde; đạt đỉnh v&agrave;o năm 2021 v&agrave; bắt đầu suy giảm. Ảnh: CNN.</p>

                    <table align="center">
                        <tbody>
                        <tr>
                            <td><img alt="dan so the gioi anh 3" src="https://znews-photo.zingcdn.me/w1920/Uploaded/sfrsm/2022_11_16/20220920_nid_chinabrainprojectupdate.jpg" style="height:auto; width:800px" /></td>
                        </tr>
                        <tr>
                            <td>
                                <p>Theo một ước t&iacute;nh đăng tr&ecirc;n Tạp ch&iacute; Khoa học X&atilde; hội của Trung Quốc, d&acirc;n số nước n&agrave;y đ&atilde; đạt đỉnh v&agrave;o năm 2021 v&agrave; bắt đầu suy giảm. Ảnh:&nbsp;<em>CNN</em>.</p>
                            </td>
                        </tr>
                        </tbody>
                    </table>

                    <p>&quot;Tuy nhi&ecirc;n ước t&iacute;nh n&agrave;y dựa tr&ecirc;n một loạt c&aacute;c điểm dữ liệu c&oacute; thể thay đổi&quot;, nh&agrave; ph&acirc;n t&iacute;ch lưu &yacute;. Chẳng hạn, UNPD giả định rằng người d&acirc;n ở c&aacute;c nước đang ph&aacute;t triển, mức sinh cao sẽ sinh &iacute;t con hơn trong tương lai, dựa tr&ecirc;n kinh nghiệm từ c&aacute;c quốc gia kh&aacute;c. V&igrave; thế rất kh&oacute; chỉ ra một kịch bản duy nhất cho số người tr&ecirc;n thế giới trongtương lai.</p>

                    <p>Nếu mức sinh tr&ecirc;n thực tế ở c&aacute;c nước kh&ocirc;ng giảm m&agrave; giữ nguy&ecirc;n mức như năm 2010, thế giới sẽ c&oacute; 27 tỷ người v&agrave;o năm 2100, theo nh&agrave; ph&acirc;n t&iacute;ch.</p>

                    <p>Chuy&ecirc;n gia n&agrave;y cũng cho biết tất cả lượng gia tăng d&acirc;n số thế giới từ nay đến cuối thế kỷ sẽ diễn ra ở ch&acirc;u Phi, kh&ocirc;ng phải ch&acirc;u &Aacute;.</p>

                    <p>Dữ liệu Cục Thống k&ecirc; Quốc gia Trung Quốc c&ocirc;ng bố đầu năm nay cho thấy d&acirc;n số nước n&agrave;y bước v&agrave;o thời kỳ suy giảm. Tỷ lệ sinh ở ch&acirc;u &Aacute; dao động quanh mức 1,6 ca sinh tr&ecirc;n một phụ nữ. Trong khi đ&oacute;, ch&acirc;u Phi vẫn c&ograve;n nhiều quốc gia c&oacute; mức sinh cao, l&ecirc;n đến 5 ca sinh tr&ecirc;n một phụ nữ.</p>

                </section>
            </main>
        </div>
        <!--  Footer  -->
        <footer class="footer">
            <div class="footer-wrapper">
                <div class="left-info">
                    <div class="logo">
                        <a href="#"></a>
                    </div>
                    <div class="web-info">
                        <p style="line-height: 1.7; font-size: 12px;">
                            Tạp chí điện tử Tri thức trực tuyến <br>
                            Cơ quan chủ quản: Hội Xuất bản Việt Nam <br>
                            Giấy phép báo chí: số 75/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 26/02/2020<br>
                            Phó tổng biên tập phụ trách: Lâm Quang Hiếu<br>
                            © Toàn bộ bản quyền thuộc Tri thức trực tuyến
                        </p>
                    </div>
                </div>
                <div class="right-info">
                    <div class="copyright-info">
                        <p style="line-height: 1.7; font-size: 12px;">
                            Tòa soạn: Tầng 7, D29 Phạm Văn Bạch, Quận Cầu Giấy, Hà Nội <br>
                            Hotline: 0931.222.666 - Email: toasoan@zing.vn <br>
                        </p>
                        <p class="links" style="line-height: 1.7; font-size: 12px;">
                            <a href="./lien-he.html">Liên hệ</a> | <a target="_blank" href="#">Tuyển dụng</a> | <a>Quảng cáo</a>
                        </p>
                    </div>
                </div>
            </div>
        </footer>
        <!-- Scroll Top -->
        <div id="scroll-top">
            <i class="ri-arrow-up-line"></i>
        </div>
    </div>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.6.0/jquery.min.js"
        integrity="sha512-894YE6QWD5I59HgZOGReFYm4dnWc1Qt5NtvYSaNcOP+u1T9qYdvdihz0PPSiiqn/+/3e7Jo4EaG7TubfWGUrMQ=="
        crossorigin="anonymous" referrerpolicy="no-referrer"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/OwlCarousel2/2.3.4/owl.carousel.min.js"
        integrity="sha512-bPs7Ae6pVvhOSiIcyUClR7/q2OAsRiovw4vAkX+zJbw3ShAeeqezq50RIIcIURq7Oa20rW2n2q+fyXBNcU9lrw=="
        crossorigin="anonymous" referrerpolicy="no-referrer"></script>
    <script src="./assets/js/main.js"></script>
</body>

</html>