<!doctype html>
<html lang="vi">

<head>
    <meta charset="UTF-8">
    <meta content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
        name="viewport">
    <meta content="ie=edge" http-equiv="X-UA-Compatible">
    <title>ZOZ News - Việt Nam kết nối Internet tròn 25 năm</title>
    <link crossorigin="anonymous" href="https://cdnjs.cloudflare.com/ajax/libs/normalize/8.0.1/normalize.min.css"
        integrity="sha512-NhSC1YmyruXifcj/KFRWoC561YpHpc5Jtzgvbuzx5VozKpWvQ+4nXhPdFgmx8xqexRcpAglTj9sIBWINXa8x5w=="
        referrerpolicy="no-referrer" rel="stylesheet">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/OwlCarousel2/2.3.4/assets/owl.carousel.min.css"
        integrity="sha512-tS3S5qG0BlhnQROyJXvNjeEM4UpMXHrQfTGmbQ1gKmelCxlSEBUaxhRBj/EFTzpbP4RVSrpEikbmdJobCvhE3g=="
        crossorigin="anonymous" referrerpolicy="no-referrer">
    <link href="https://cdn.jsdelivr.net/npm/remixicon@2.2.0/fonts/remixicon.css" rel="stylesheet">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/css/bootstrap.css">
    <link href="./assets/css/style.css" rel="stylesheet">
</head>

<body>
    <div class="app">
        <!-- Heading -->
        <header class="header">
            <div class="container-lg wrap-header">
                <h1 class="logo">
                    <a href="./trang-chu.html" title="Zing News - Thông tin uy tín, hình ảnh ấn tượng">
                        <span>Tạp chí tri thức trực tuyến</span>
                    </a>
                </h1>
                <nav class="category-menu hidden-sm">
                    <ul>
                        <li>
                            <a href="#">Thời sự - xã hội</a>
                            <div class="subcate">
                                <ol>
                                    <li>
                                        <a href="#">Chính trị</a>
                                    </li>
                                    <li>
                                        <a href="#">Giáo dục</a>
                                    </li>
                                    <li>
                                        <a href="#">Y tế</a>
                                    </li>
                                </ol>
                            </div>
                        </li>
                        <li>
                            <a href="#">Quốc tế</a>
                            <div class="subcate">
                                <ol>
                                    <li>
                                        <a href="#">Kinh tế quốc tế</a>
                                    </li>
                                    <li>
                                        <a href="#">Chính trị quốc tế</a>
                                    </li>
                                    <li>
                                        <a href="#">Quân đội</a>
                                    </li>
                                </ol>
                            </div>
                        </li>
                        <li>
                            <a href="#">Thể thao</a>
                        </li>
                        <li>
                            <a href="#">Pháp luật</a>
                        </li>
                        <li>
                            <a href="#">Công nghệ</a>
                        </li>
                        <li>
                            <a href="#">Đời sống</a>
                            <div class="subcate">
                                <ol>
                                    <li>
                                        <a href="#">Gia đình</a>
                                    </li>
                                    <li>
                                        <a href="#">Ẩm thực</a>
                                    </li>
                                </ol>
                            </div>
                        </li>
                        <li>
                            <a href="#">Giải trí</a>
                            <div class="subcate">
                                <ol>
                                    <li>
                                        <a href="#">Điện ảnh</a>
                                    </li>
                                    <li>
                                        <a href="#">Truyền hình</a>
                                    </li>
                                    <li>
                                        <a href="#">Âm nhạc</a>
                                    </li>
                                </ol>
                            </div>
                        </li>
                    </ul>
                </nav>
                <div class="toolbox">
                    <div class="expand-mobile-menu hidden-lg">
                        <button class="btn-show-hide">
                            <i class="ri-menu-fill"></i>
                            <i class="ri-close-fill hidden"></i>
                        </button>
                    </div>
                    <div class="search">
                        <input class="search-box hidden" placeholder="Nhập nội dung cần tìm..." type="text">
                        <button class="search-btn">
                            <i class="ri-search-line"></i>
                        </button>
                    </div>
                    <div class="login">
                        <button class="login">
                            <i class="ri-user-line"></i>
                        </button>
                    </div>
                </div>
            </div>
        </header>
        <!--  Content  -->
        <div class="content">
            <main class="container">
                <style>
                    section img {
                        display: block;
                        margin: 0 auto;
                        max-width: 100%;
                    }
                </style>
                <section style="font-size: 1.5rem;font-weight: 500;font-family: 'Roboto Slab', serif;">
                    <h1 style="text-align: center;font-size: 4rem;font-weight: 700;">Việt Nam kết nối Internet tr&ograve;n 25 năm</h1>

                    <p style="text-align: center;font-size: 1.8rem;font-weight: 600;">Từ 300 người v&agrave;o năm 1997, Việt Nam hiện c&oacute; 70 triệu người d&ugrave;ng Internet.</p>

                    <p>C&aacute;ch đ&acirc;y tr&ograve;n 25 năm, 19/11/1997 l&agrave; ng&agrave;y đầu ti&ecirc;n Việt Nam kết nối với mạng Internet thế giới. VNPT, nh&agrave; cung cấp dịch vụ Internet (ISP) duy nhất l&uacute;c bấy giờ, gửi đi th&ocirc;ng tin đầu ti&ecirc;n l&agrave; lời ch&agrave;o &ldquo;Hello the World&rdquo;. Hạ tầng đầu ti&ecirc;n của Internet Việt Nam l&agrave; 64 kb/s kết nối đi quốc tế cho khoảng 300 người sử dụng với hai hướng chủ yếu l&agrave; Mỹ v&agrave; Australia.</p>

                    <p>Đến nay, Việt Nam c&oacute; khoảng 70 triệu người d&ugrave;ng Internet, theo ước t&iacute;nh của Hiệp hội Internet Việt Nam (VIA). Thống k&ecirc; của Statista cho thấy Việt Nam hiện đứng thứ 13 tr&ecirc;n thế giới về số người d&ugrave;ng Internet.</p>

                    <p>D&ugrave; vậy, trong bảng xếp hạng của Speedtest, tốc độ Internet tại Việt Nam lần lượt xếp vị tr&iacute; thứ 58 v&agrave; 59 ở hạng mục mạng di động v&agrave; mạng băng rộng cố định.</p>

                    <p>Trung t&acirc;m dữ liệu của VNPT ở khu vực miền Trung-T&acirc;y Nguy&ecirc;n đặt tại Đ&agrave; Nẵng. Ảnh: VNPT.</p>

                    <table align="center">
                        <tbody>
                        <tr>
                            <td><img alt="internet viet nam anh 2" src="https://znews-photo.zingcdn.me/w1920/Uploaded/sfrsm/2022_11_18/117542482_netflix.jpg" style="height:auto; width:700px" /></td>
                        </tr>
                        <tr>
                            <td>
                                <p>Trung t&acirc;m dữ liệu của VNPT ở khu vực miền Trung-T&acirc;y Nguy&ecirc;n đặt tại Đ&agrave; Nẵng. Ảnh:&nbsp;<em>VNPT</em>.</p>
                            </td>
                        </tr>
                        </tbody>
                    </table>

                    <p>Tốc độ download trung b&igrave;nh Internet di động tại Việt Nam đạt 42,46 Mbps, trong khi mức trung b&igrave;nh thế giới l&agrave; 55,07 Mbps. Tốc độ download trung b&igrave;nh Internet băng rộng Việt Nam l&agrave; 78,43 Mbps, mức trung b&igrave;nh thế giới l&agrave; 107,50 Mbps.</p>

                    <h2 style="text-align: center;font-size: 3.6rem;font-weight: 700;">Những năm đầu ti&ecirc;n của Internet ở Việt Nam</h2>

                    <p>&quot;Đ&acirc;y thực sự l&agrave; một dấu mốc quan trọng, đ&aacute;nh dấu thời điểm người d&acirc;n Việt nam c&oacute; thể truy cập Internet như bất kỳ c&ocirc;ng d&acirc;n n&agrave;o ở c&aacute;c quốc gia ph&aacute;t triển tr&ecirc;n thế giới&quot;, đại diện VNPT, ISP đầu ti&ecirc;n cung cấp dịch vụ dial-up Internet ở Việt Nam, n&oacute;i về dấu mốc 19/11.</p>

                    <p>Dial-up, hay truy cập gi&aacute;n tiếp th&ocirc;ng qua đường d&acirc;y điện thoại cố định l&agrave; nền tảng của Internet ở Việt Nam 25 năm trước, đồng nghĩa khi kết nối Internet sẽ kh&ocirc;ng thể nghe, gọi điện. C&aacute;c ISP đều cung cấp Internet dưới dạng n&agrave;y.</p>

                    <p>Internet khi đ&oacute; được sử dụng bởi c&aacute;c c&aacute; nh&acirc;n c&oacute; thu nhập cao hoặc c&aacute;c tổ chức kinh doanh, phục vụ thư điện tử, truy cập cơ sở dữ liệu v&agrave; truyền tệp dữ liệu, truy nhập từ xa.</p>

                    <table align="center">
                        <tbody>
                        <tr>
                            <td><img alt="internet viet nam anh 3" src="https://znews-photo.zingcdn.me/w1920/Uploaded/sfrsm/2022_11_18/20220920_nid_chinabrainprojectupdate.jpg" style="height:auto; width:640px" /></td>
                        </tr>
                        <tr>
                            <td>
                                <p>Một trung t&acirc;m dữ liệu của FPT, một trong những ISP đầu ti&ecirc;n ở Việt Nam, tại Khu chế xuất T&acirc;n Thuận, quận 7, TP.HCM. Ảnh:&nbsp;<em>FPT</em>.</p>
                            </td>
                        </tr>
                        </tbody>
                    </table>

                    <p>Đến cuối năm 1997, Việt Nam đ&atilde; c&oacute; 4 nh&agrave; cung cấp Internet l&agrave; VNPT, FPT Telecom, Saigon Postel, Netnam.</p>

                    <p>Ở thời kỳ đầu, một số ISP như FPT Telecom bắt đầu cung cấp dịch vụ với quy m&ocirc; nhỏ, hạ tầng v&agrave; nguồn vốn đều rất khi&ecirc;m tốn. Khi đ&oacute;, t&agrave;i sản quan trọng nhất của FPT Telecom l&agrave; chiếc PC Server IBM với 12 modem xếp chồng, &ocirc;ng Ho&agrave;ng Việt Anh, Tổng gi&aacute;m đốc FPT Telecom, nhớ lại.</p>

                    <p>Đến th&aacute;ng 10/2000, Văn ph&ograve;ng Trung ương Đảng ra Chỉ thị số 58-CT/TW về việc &quot;đẩy mạnh ứng dụng v&agrave; ph&aacute;t triển c&ocirc;ng nghệ th&ocirc;ng tin phục vụ sự nghiệp c&ocirc;ng nghiệp ho&aacute;, hiện đại ho&aacute;&rdquo;.</p>

                    <p>2 năm sau, thị trường Internet Việt Nam bắt đầu s&ocirc;i động, với sự cạnh tranh cao hơn khi đạt khoảng 1,8 triệu người sử dụng Internet. Như vậy, sau gần 6 năm kết nối mạng to&agrave;n cầu, mới c&oacute; khoảng 4% d&acirc;n số Việt Nam d&ugrave;ng Internet. Tỷ lệ n&agrave;y ng&agrave;y nay l&agrave; hơn 70%.</p>

                    <p>Sau sự ra đời của dịch vụ Internet băng rộng Mega VNN năm 2003, tốc độ Internet ng&agrave;y c&agrave;ng nhanh cũng l&agrave;m b&ugrave;ng nổ c&aacute;c dịch vụ dựa tr&ecirc;n mạng. Tại c&aacute;c th&agrave;nh phố lớn như H&agrave; Nội hay TP.HCM, c&aacute;c &quot;qu&aacute;n net&quot; trở th&agrave;nh địa điểm quen thuộc của nhiều người.</p>

                    <p>Năm 2009, Internet c&aacute;p quang (FTTH) ch&iacute;nh thức được triển khai, với tốc độ vượt trội ADSL. Nhờ đ&oacute;, dịch vụ n&agrave;y nhanh ch&oacute;ng thay thế c&aacute;p đồng. C&aacute;c nh&agrave; mạng cũng t&iacute;ch cực triển khai thay thế hạ tầng c&aacute;p đồng bằng c&aacute;p quang trong thập ni&ecirc;n 2010.</p>

                    <h2 style="text-align: center;font-size: 3.6rem;font-weight: 700;">Nửa chặng đường Internet</h2>

                    <p>Đến năm 2012, Internet băng rộng đ&atilde; được cung cấp tr&ecirc;n cả nước. Tỷ lệ x&atilde; c&oacute; Internet tại th&agrave;nh thị đạt 99,85%, tại n&ocirc;ng th&ocirc;n đạt 84,46%. Tỷ lệ số hộ gia đ&igrave;nh c&oacute; kết nối Internet đạt 8,2%, khi đ&oacute; chỉ 12,6% số hộ gia đ&igrave;nh tr&ecirc;n cả nước c&oacute; m&aacute;y t&iacute;nh.</p>

                    <p>Tuy nhi&ecirc;n, c&oacute; ch&ecirc;nh lệch lớn về tỷ lệ người sử dụng Internet giữa th&agrave;nh thị v&agrave; n&ocirc;ng th&ocirc;n, th&agrave;nh thị l&agrave; 19,5%, trong khi n&ocirc;ng th&ocirc;n l&agrave; 5,5%. Đ&acirc;y c&oacute; vẻ như vẫn l&agrave; vấn đề cho đến hiện nay. Cuối năm 2020, Li&ecirc;n minh viễn th&ocirc;ng quốc tế (ITU) c&ocirc;ng bố một b&aacute;o c&aacute;o cho thấy tr&ecirc;n thế giới, tỷ lệ truy cập Internet hộ gia đ&igrave;nh ở khu vực th&agrave;nh thị cao gấp đ&ocirc;i so với khu vực n&ocirc;ng th&ocirc;n.</p>

                    <p>Một cửa h&agrave;ng Internet tại huyện Định Qu&aacute;n, Đồng Nai mở từ năm 2010. Ảnh: Khải Trần.​​​​​​​</p>

                    <table align="center">
                        <tbody>
                        <tr>
                            <td><img alt="internet viet nam anh 4" src="https://znews-photo.zingcdn.me/w1920/Uploaded/sfrsm/2022_11_18/1.jpg" style="height:auto; width:960px" /></td>
                        </tr>
                        <tr>
                            <td>
                                <p>Một cửa h&agrave;ng Internet tại huyện Định Qu&aacute;n, Đồng Nai mở từ năm 2010. Ảnh:&nbsp;<em>Khải Trần</em>.</p>
                            </td>
                        </tr>
                        </tbody>
                    </table>

                    <p>Th&aacute;ng 6 vừa qua, Bộ Th&ocirc;ng tin v&agrave; Truyền th&ocirc;ng (TTTT) ban h&agrave;nh Kế hoạch triển khai Chiến lược quốc gia ph&aacute;t triển kinh tế số v&agrave; x&atilde; hội số đến năm 2025, định hướng đến năm 2030. Trong đ&oacute;, một mục ti&ecirc;u ph&aacute;t triển hạ tầng đặt ra l&agrave; phủ mạng c&aacute;p quang, mạng di động băng rộng đến tất cả c&aacute;c th&ocirc;n, bản, khu vực d&acirc;n sinh v&agrave; tăng nhanh tỷ lệ người d&ugrave;ng Internet, đặc biệt ở khu vực n&ocirc;ng th&ocirc;n.</p>

                    <p>Theo VIA, Việt Nam trở th&agrave;nh quốc gia c&oacute; d&acirc;n số trực tuyến lớn nhất tại khu vực ASEAN v&agrave;o năm 2013, với 16,1 triệu người d&ugrave;ng Internet h&agrave;ng th&aacute;ng. Sau hơn nửa &ldquo;chặng đường&rdquo; lịch sử Internet, lượng người d&ugrave;ng vẫn chưa đạt đến 1/4 so với hiện nay.</p>

                    <p>Con số n&agrave;y cho thấy tốc độ ph&aacute;t triển Internet ở Việt Nam, cũng như l&yacute; do từ đầu những năm 2010 thị trường trong nước đ&atilde; được đ&aacute;nh gi&aacute; cao về tiềm năng c&aacute;c ng&agrave;nh kinh tế số, chẳng hạn như thương mại điện tử.</p>

                    <h2 style="text-align: center;font-size: 3.6rem;font-weight: 700;">70% d&acirc;n số d&ugrave;ng Internet</h2>

                    <p>Đến năm 2020, Việt Nam c&oacute; khoảng 45.500 doanh nghiệp ICT, đem lại doanh thu khoảng&nbsp;126 tỷ USD, đại diện VIA cho biết. Mở Internet v&agrave;o năm 1997 l&agrave; chậm so với thế giới, nhưng tăng trưởng Internet của Việt Nam được nhiều b&ecirc;n đ&aacute;nh gi&aacute; cao.</p>

                    <p>&ldquo;Từ cuối năm 2020 đến th&aacute;ng 10/2021, lưu lượng Internet tại Việt Nam tiếp tục tăng hơn 30%. Nhiều hoạt động, đặc biệt l&agrave; học v&agrave; họp trực tuyến, được đưa l&ecirc;n m&ocirc;i trường số tạo lưu lượng truy cập lớn&rdquo;, đại diện nh&agrave; mạng VNPT cho biết.</p>

                    <p>C&aacute;c cửa h&agrave;ng Internet đ&atilde; trở th&agrave;nh dịch vụ phổ biến ở Việt Nam, thường được trang bị c&aacute;c d&agrave;n m&aacute;y cấu h&igrave;nh mạnh phục vụ nhu cầu chơi game trực tuyến. Ảnh: Khải Trần.​​​​​​​</p>

                    <table align="center">
                        <tbody>
                        <tr>
                            <td><img alt="internet viet nam anh 5" src="https://znews-photo.zingcdn.me/w1920/Uploaded/sfrsm/2022_11_18/20220930_on_anciemercenaries_vase.jpg" style="height:auto; width:960px" /></td>
                        </tr>
                        <tr>
                            <td>
                                <p>C&aacute;c cửa h&agrave;ng Internet đ&atilde; trở th&agrave;nh dịch vụ phổ biến ở Việt Nam, thường được trang bị c&aacute;c d&agrave;n m&aacute;y cấu h&igrave;nh mạnh phục vụ nhu cầu chơi game trực tuyến. Ảnh:<em>&nbsp;Khải Trần</em>.</p>
                            </td>
                        </tr>
                        </tbody>
                    </table>

                    <p>Chia sẻ th&ecirc;m về thị trường Internet hiện nay, nh&agrave; mạng n&agrave;y cho biết Việt Nam đang nằm trong số c&aacute;c nước triển khai IPv6, giao thức Internet mới nhất, cao nhất to&agrave;n cầu, với tỷ lệ ứng dụng IPv6 nằm trong top 10 thế giới v&agrave; cao hơn gấp đ&ocirc;i khu vực ASEAN. Kinh tế số dự kiến sẽ đạt gi&aacute; trị&nbsp;49 tỷ USD&nbsp;v&agrave;o năm 2025, với mức tăng trưởng h&agrave;ng năm 31%, với đ&oacute;ng g&oacute;p ch&iacute;nh đến từ thương mại điện tử.</p>

                    <p>Tuy nhi&ecirc;n, tần suất ti&ecirc;u thụ nội dung số của người Việt lại thấp hơn so với trung b&igrave;nh khu vực Đ&ocirc;ng Nam &Aacute;, c&aacute;c nh&agrave; ph&acirc;n t&iacute;ch cho rằng đ&acirc;y l&agrave; dấu hiệu Việt Nam vẫn c&ograve;n nhiều tiềm năng tăng trưởng trong d&agrave;i hạn, đại diện của VNPT nhận định.</p>

                    <p>B&aacute;o c&aacute;o e-Conomy SEA 2021 c&ocirc;ng bố th&aacute;ng 11/2021, do Google, Temasek v&agrave; Bain &amp; Company thực hiện, cho rằng nền kinh tế Internet của Việt Nam sẽ lớn thứ hai Đ&ocirc;ng Nam &Aacute;, đạt&nbsp;220 tỷ USD&nbsp;về tổng gi&aacute; trị h&agrave;ng h&oacute;a v&agrave;o năm 2030.</p>

                    <p>&Ocirc;ng Ho&agrave;ng Việt Anh, đại diện FPT Telecom nhận định Internet hiện tại đ&atilde; trở th&agrave;nh nền tảng kết nối kh&ocirc;ng thể thiếu. Sự thay đổi về nhu cầu sử dụng Internet tại Việt Nam kh&ocirc;ng chỉ dừng lại ở v&ugrave;ng phủ s&oacute;ng m&agrave; c&ograve;n đ&ograve;i hỏi về n&acirc;ng cấp chất lượng đường truyền, chất lượng dịch vụ.</p>

                    <p>VIA cho biết 2021-2025 l&agrave; giai đoạn tăng tốc của Chương tr&igrave;nh Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030. C&aacute;c mục ti&ecirc;u của chương tr&igrave;nh n&agrave;y bao gồm hạ tầng mạng băng rộng c&aacute;p quang phủ tr&ecirc;n 80% hộ gia đ&igrave;nh, kinh tế số chiếm 30% GDP v&agrave; thu hẹp khoảng c&aacute;ch số.</p>

                </section>
            </main>
        </div>
        </div>
        <!--  Footer  -->
        <footer class="footer">
            <div class="footer-wrapper">
                <div class="left-info">
                    <div class="logo">
                        <a href="#"></a>
                    </div>
                    <div class="web-info">
                        <p style="line-height: 1.7; font-size: 12px;">
                            Tạp chí điện tử Tri thức trực tuyến <br>
                            Cơ quan chủ quản: Hội Xuất bản Việt Nam <br>
                            Giấy phép báo chí: số 75/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 26/02/2020<br>
                            Phó tổng biên tập phụ trách: Lâm Quang Hiếu<br>
                            © Toàn bộ bản quyền thuộc Tri thức trực tuyến
                        </p>
                    </div>
                </div>
                <div class="right-info">
                    <div class="copyright-info">
                        <p style="line-height: 1.7; font-size: 12px;">
                            Tòa soạn: Tầng 7, D29 Phạm Văn Bạch, Quận Cầu Giấy, Hà Nội <br>
                            Hotline: 0931.222.666 - Email: toasoan@zing.vn <br>
                        </p>
                        <p class="links" style="line-height: 1.7; font-size: 12px;">
                            <a href="./lien-he.html">Liên hệ</a> | <a target="_blank" href="#">Tuyển dụng</a> | <a>Quảng cáo</a>
                        </p>
                    </div>
                </div>
            </div>
        </footer>
        <!-- Scroll Top -->
        <div id="scroll-top">
            <i class="ri-arrow-up-line"></i>
        </div>
    </div>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.6.0/jquery.min.js"
        integrity="sha512-894YE6QWD5I59HgZOGReFYm4dnWc1Qt5NtvYSaNcOP+u1T9qYdvdihz0PPSiiqn/+/3e7Jo4EaG7TubfWGUrMQ=="
        crossorigin="anonymous" referrerpolicy="no-referrer"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/OwlCarousel2/2.3.4/owl.carousel.min.js"
        integrity="sha512-bPs7Ae6pVvhOSiIcyUClR7/q2OAsRiovw4vAkX+zJbw3ShAeeqezq50RIIcIURq7Oa20rW2n2q+fyXBNcU9lrw=="
        crossorigin="anonymous" referrerpolicy="no-referrer"></script>
    <script src="./assets/js/main.js"></script>
</body>

</html>